cmake
cmus
coreutils
figlet
fzf
gcal
git
go
imagemagick
jq
mysql
neovim
node
python3
rename
ripgrep
rust
the_silver_searcher
tig
tmux
watch
wget
zsh
